[
  {
    "title": "আল্লাহ চাননি আমি নির্বাচিত হই, হয়তো ভালো কিছু রেখেছেন: আরিফ উল্লাহ",
    "content": "দীর্ঘ ৩৩ বছর পর অনুষ্ঠিত জাহাঙ্গীরনগর বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদ (জাকসু) নির্বাচনে ইসলামী ছাত্রশিবির সমর্থিত ঐক্যবদ্ধ শিক্ষার্থী জোটের প্যানেল ব্যাপক সাফল্য পেয়েছে। ২৫ আসনের মধ্যে ২০টিতে জিতেছেন তাদের প্রার্থীরা। তবে ভাইস-প্রেসিডেন্ট (ভিপি) পদে প্রতিদ্বন্দ্বিতা করেও পরাজিত হয়েছেন শিবিরের প্রার্থী আরিফ উল্লাহ।\n\nপরাজয়ের পর দেওয়া প্রতিক্রিয়ায় তিনি বলেন, জাহাঙ্গীরনগর বিশ্ববিদ্যালয় এমন একটি জায়গা যেখানে শিবিরকর্মীদের জীবন দিতে হয়েছে। এই ক্যাম্পাসে অতিথি পাখি হত্যার বিচার হয়, কিন্তু শিবিরকর্মীকে পিটিয়ে হত্যা করলেও তার বিচার হয় না।\n\nতিনি বলেন, তবুও এই কঠিন বাস্তবতার মাঝেই ইসলামী ছাত্রশিবির পূর্ণাঙ্গ প্যানেল উপস্থাপন করেছে এবং তাতে ২০ জনের বিজয় নিশ্চিত হয়েছে। এজন্য আমরা মহান আল্লাহর দরবারে শুকরিয়া আদায় করছি।\n\nনবনির্বাচিতদের অভিনন্দন জানিয়ে আরিফ উল্লাহ বলেন, ‘আল্লাহ তাদের দায়িত্ব সহজ করে দিন। তারা যেন শিক্ষার্থীদের স্বার্থ রক্ষা করে, মতবিরোধে না জড়িয়ে বিশ্ববিদ্যালয়কে আধুনিক ও বিশ্বমানের প্রতিষ্ঠানে রূপ দেন।’\n\nভিপি পদে নিজের পরাজয় প্রসঙ্গে তিনি বলেন, ‘আল্লাহ তাআলা আমাকে নির্বাচিত করেননি, হয়তো আমার জন্য তিনি আরও ভালো কিছু রেখেছেন। তবে বিজয়ী আব্দুর রশিদ জিতু ভাইয়ের পাশে আমি সবসময় থাকব। আমার ঘোষিত কর্মসূচি বাস্তবায়নে তাকে সহযোগিতা করব। আমাদের পূর্ণাঙ্গ প্যানেলের প্রতিটি ভাইয়ের কাজেও আমি পরামর্শ ও সহায়তা দিয়ে যাব।’\n\nতিনি আরও বলেন, ‘আমরা এমন একটি ক্যাম্পাস চাই যেখানে সবাই নিজের ধর্ম ও সংস্কৃতি স্বাধীনভাবে পালন করতে পারবে। কেউ কাউকে বাধা দেবে না, মত প্রকাশের স্বাধীনতা থাকবে। আমরা বিশ্বাস করি, নির্বাচিত প্রতিনিধিরা এ পরিবেশ নিশ্চিত করবেন।’\n\nজাকসুকে শিক্ষার্থীদের অধিকার আদায়ের শক্তিশালী প্ল্যাটফর্ম উল্লেখ করে তিনি আশা প্রকাশ করেন, ‘ভবিষ্যতে প্রতি বছর নিয়মিতভাবে এই নির্বাচন অনুষ্ঠিত হবে। এবারের ভোটে কিছু ব্যবস্থাপনার ঘাটতি ছিল, তবে আগামীতে আর থাকবে না বলে আমাদের প্রত্যাশা।’",
    "author": "ইত্তেফাক ডিজিটাল রিপোর্ট",
    "date": "2025-09-14T03:55:05.409901",
    "url": "https://www.ittefaq.com.bd/751816/%E0%A6%86%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%B9-%E0%A6%9A%E0%A6%BE%E0%A6%A8%E0%A6%A8%E0%A6%BF-%E0%A6%86%E0%A6%AE%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%BF%E0%A6%A4-%E0%A6%B9%E0%A6%87-%E0%A6%B9%E0%A6%AF%E0%A6%BC%E0%A6%A4%E0%A7%8B-%E0%A6%AD%E0%A6%BE%E0%A6%B2%E0%A7%8B-%E0%A6%95%E0%A6%BF%E0%A6%9B%E0%A7%81",
    "image_url": "https://cdn.ittefaqbd.com/contents/cache/images/1200x630x1xxxxx1x241557/uploads/media/2025/09/14/d64ab0fbd610f3eb39e23d369b469080-68c5bbca73636.jpg?watermark=media%2F2025%2F08%2F06%2F340c5b55faa2127a0b8a72a15c367905-689260c96a604.png",
    "scraped_at": "2025-09-14T03:55:05.410521"
  },
  {
    "title": "সেই ফাইয়াজের ভাই জাকসুর জিএস",
    "content": "জুলাই আন্দোলনের সময়কার এক ছবি নাড়িয়ে দিয়েছিল গোটা দেশকে। প্রিজনভ্যান থেকে নামানো এক কিশোর, বাংলাদেশ ক্রিকেট দলের জার্সি গায়ে, দুই হাত সাদা রশিতে বাঁধা, হাতে কাপড়ের ব্যাগ। ছবির সেই কিশোর হাসনাতুল ইসলাম ফাইয়াজ তখন ছিলেন মাত্র ১৭ বছরের, ঢাকা কলেজের এইচএসসি দ্বিতীয় বর্ষের শিক্ষার্থী।\n\nফাইয়াজ বিশ্বাস করেন, তার ভাই শিক্ষার্থীদের জন্য শান্তিপূর্ণ ক্যাম্পাস প্রতিষ্ঠা, অধিকার রক্ষায় আপসহীন ভূমিকা এবং মতামতের বৈচিত্র্যকে অগ্রাধিকার দেবেন।\n\nজুলাই আন্দোলনের স্মৃতিচারণ করে ফাইয়াজ লিখেছেন, ‘ভাইয়া সেই সময় জাহাঙ্গীরনগর বিশ্ববিদ্যালয় ক্যাম্পাসে গুরুত্বপূর্ণ ভূমিকা রেখেছিলেন। আমাকে টর্চার করে ভাইয়ার লোকেশন জানতে চেয়েছিল। আমার কাছ থেকে না পেয়ে তারা ভাইয়ার মোবাইল ট্র্যাক করেছিল, কিন্তু কৌশলী হওয়ায় ভাইয়াকে ধরতে পারেনি।’\n\nপোস্টে আরও লেখা ছিল, ‘সবাই দোয়া করবেন, আমার আম্মুর সবচেয়ে প্রিয় মানুষকে যেন জাকসুতেও শিক্ষার্থীরা তাদের প্রিয় হিসেবে গ্রহণ করতে পারেন। আল্লাহ যেন ভাইয়ার লক্ষ্য ও উদ্দেশ্য কবুল করেন।’\n\nগত ১১ সেপ্টেম্বর জাকসুতে ভোট গ্রহণ হয়। টানা ৪৪ ঘণ্টা গণনার পর আজ শনিবার (১৩ সেপ্টেম্বর) সন্ধ্যায় ফলাফল ঘোষণা করে নির্বাচন কমিশন। এতে ইংরেজি বিভাগের শিক্ষার্থী মাজহারুল ইসলাম ৩ হাজার ৯৩০ ভোট পেয়ে জিএস নির্বাচিত হন।",
    "author": "ইত্তেফাক ডিজিটাল ডেস্ক",
    "date": "2025-09-14T03:55:07.551981",
    "url": "https://www.ittefaq.com.bd/751819/%E0%A6%B8%E0%A7%87%E0%A6%87-%E0%A6%AB%E0%A6%BE%E0%A6%87%E0%A7%9F%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%87-%E0%A6%9C%E0%A6%BE%E0%A6%95%E0%A6%B8%E0%A7%81%E0%A6%B0-%E0%A6%9C%E0%A6%BF%E0%A6%8F%E0%A6%B8",
    "image_url": "https://cdn.ittefaqbd.com/contents/cache/images/1200x630x1xxxxx1x241557/uploads/media/2025/09/14/e01689339f796040c21b907fe08d6ae0-68c5c5970ac54.jpg?watermark=media%2F2025%2F08%2F06%2F340c5b55faa2127a0b8a72a15c367905-689260c96a604.png",
    "scraped_at": "2025-09-14T03:55:07.552956"
  }
]