[
  {
    "title": "ফেব্রুয়ারিতে নির্বাচন অনুষ্ঠানে সরকারের শক্ত ভূমিকা চাই",
    "content": "আগামী ফেব্রুয়ারির প্রথমার্ধেই ত্রয়োদশ জাতীয় সংসদ নির্বাচন করতে হবে। এ জন্য সরকারকে শক্ত ভূমিকা নিতে হবে। ফেব্রুয়ারিতে জাতীয় নির্বাচননা হলে দেশে অভ্যন্তরীণ অস্থিতিশীলতা তৈরি হওয়ার পাশাপাশি জাতীয় নিরাপত্তা বিঘ্নিত হওয়ারও আশঙ্কা আছে।গতকাল শনিবার প্রথম আলো আয়োজিত ‘নির্বাচনের জন্য রাজনৈতিক সমঝোতার পথ’ শীর্ষক গোলটেবিল আলোচনায় এ বক্তব্য উঠে এসেছে। কারওয়ান বাজারে প্রথম আলো কার্যালয়ে অনুষ্ঠিত আলোচনায় জাতীয় ঐকমত্য কমিশন, বিভিন্ন রাজনৈতিক দল ও নাগরিক সমাজের প্রতিনিধিরা অংশ নেন।দেশে একটি ব্যক্তিতান্ত্রিক স্বৈরতন্ত্র প্রতিষ্ঠিত হয়েছিল উল্লেখ করে জাতীয় ঐকমত্য কমিশনের সহসভাপতি অধ্যাপক আলী রীয়াজ বলেন, রাষ্ট্রকাঠামোর ক্ষেত্রে কতগুলো পরিবর্তন নিশ্চিত করার জন্য আগামী নির্বাচন। রাষ্ট্রের কাঠামোগত পরিবর্তনগুলোর ব্যাপারে একমত হওয়া না গেলে নির্বাচনের মাধ্যমে দেশ যে জায়গায় যাবে, তাতে মৌলিক কোনো হেরফের ঘটবে না।আগামী নির্বাচনের জন্য তিনটি পথ আছে বলে মনে করেন আলী রীয়াজ। প্রথমত, নির্বাচনের পূর্বশর্তগুলো রাজনৈতিক দলগুলোর পূরণ করা; দ্বিতীয়ত, সরকারের দৃঢ় অবস্থান নেওয়া; তৃতীয়ত, সংস্কার, নির্বাচন কিছু না করে বসে থাকা। একসময় ফেব্রুয়ারি আসবে, নির্বাচনও হবে। কিন্তু এরপর কী হবে, তা তিনি বলতে চান না। তাঁর আশঙ্কা,\n\nফেব্রুয়ারিতে নির্বাচন না হলে কেবল অভ্যন্তরীণ অস্থিতিশীলতা তৈরি হবে তা নয়, জাতীয় নিরাপত্তাও বিঘ্নিত হবে।সরকারের দৃঢ় পদক্ষেপের কথা উল্লেখ করে আলী রীয়াজ বলেন, দৃঢ় অবস্থানটা জরুরি। এ ছাড়া আর কোনোভাবে নির্বাচনে যাওয়া যাচ্ছে না। এর আগে সময় আছে, সবাই মিলে যদি একমত হয় ভালো। সংস্কার বাস্তবায়নে রাজনৈতিক ঐকমত্যের ওপরও গুরুত্ব দেন তিনি।আলোচনার সূচনা করেন প্রথম আলো সম্পাদক মতিউর রহমান। সংস্কারপ্রক্রিয়ার শুরু থেকে এখন কোথায় সংস্কার আটকে আছে, তার একটি ধারণা তুলে ধরে তিনি বলেন, অতীত অভিজ্ঞতা হলো, চাপিয়ে দিয়ে সংস্কার হয় না। আবার পরিবর্তনের অঙ্গীকার করে ক্ষমতায় যাওয়ার পর তা বাস্তবায়ন করা হয় না। এবার একটি চমৎকার সুযোগ এসেছে। ৩০টি রাজনৈতিক দল দীর্ঘদিন ধরে আলোচনার মধ্য দিয়ে বেশ কিছু গুরুত্বপূর্ণ সংস্কারের বিষয়ে ইতিমধ্যে একমত হয়েছে। শুধু বাস্তবায়ন প্রশ্নে গিয়ে আটকে গেলে দীর্ঘদিনের এই আলোচনা, তার আগের আন্দোলন-সংগ্রাম, অভ্যুত্থান, জীবন দেওয়া—সব বৃথা যাবে। দেশ আবারও অনিশ্চয়তার মুখে পড়ে যেতে পারে।সরকারকে শক্ত ভূমিকা নেওয়ার আহ্বান জানিয়ে মতিউর রহমান বলেন, ‘আমরা চাই, আগামী ফেব্রুয়ারিতে নির্বাচনে সব দল অংশ নেবে। আমরা আশা করি, সংস্কার নিয়ে আপনারা সবাই মিলে ঐকমত্যে পৌঁছাতে পারবেন। এই উদ্যোগে আমরা আপনাদের সঙ্গে থাকব।’\n\nসাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা হোসেন জিল্লুর রহমান বলেন, অনিশ্চয়তাই এখন সবচেয়ে বড় সংকট। এই অনিশ্চয়তা লাঘবে একটা তাগাদা থাকতে হবে। তিনি মনে করেন, সংস্কার প্রশ্নে আলোচনাটা একটি ‘এলিট নাগরিক বলয়ের’ মধ্যে হয়েছে, যে কারণে সমস্যা তৈরি হয়েছে। সংস্কারের অঙ্গীকারের বিষয়ে তিনি বলেন, রাজনীতিবিদদের ওপর জনগণের একধরনের অবিশ্বাস আছে যে তাঁরা অঙ্গীকারগুলো পরে রাখবেন না। এই দৃষ্টিভঙ্গিও সমস্যা তৈরি করছে।কয়েকটি সংস্থার তথ্য উল্লেখ করে হোসেন জিল্লুর রহমান বলেন, দারিদ্র্যের মাত্রা আগে থেকেই বাড়ছে। সম্প্রতি বেকারত্ব বেড়ে যাওয়ার পরিসংখ্যানও দেখা গেল। শিক্ষায় ঝরে পড়াও বেড়েছে। তিনি মনে করেন, অনিশ্চয়তার কারণেই অর্থনৈতিক-সামাজিক এবং জীবিকায় একধরনের দীর্ঘমেয়াদি ক্ষত তৈরি হচ্ছে। অনিশ্চয়তার অবসান এখন সবচেয়ে গুরুত্বপূর্ণ।হোসেন জিল্লুর বলেন, জুলাইয়ে যাঁরা আত্মাহুতি দিয়েছেন, অনিশ্চয়তা ও সংকীর্ণ স্বার্থে তাঁদের আত্মাহুতিকে অসম্মান করা যাবে না। গণতান্ত্রিক উত্তরণটা হওয়া দরকার। ঐকমত্য এবং অবিশ্বাস একত্রে চলতে পারে না। এত দিনের আলোচনায় অবিশ্বাসটা দূর হওয়া দরকার। এখানে সক্ষমতার প্রত্যাবর্তন দরকার। এ মুহূর্তে বাংলাদেশে ‘অনুপস্থিত সরকার সিনড্রোম’ আছে। তাই সক্ষমতার প্রত্যাবর্তন খুব দরকার।\n\nআগামী ফেব্রুয়ারিতে নির্বাচনের বিকল্প নেই বলে মনে করেন হা-মীম গ্রুপের চেয়ারম্যান ও সিইও এ কে আজাদ। তিনি বলেন, নির্বাচন না হলে জাতীয় নিরাপত্তা বিঘ্নিত হবে। জাতীয় ঐকমত্য কমিশনে আসা প্রতিটি প্রস্তাবই গ্রহণযোগ্য এবং বাস্তবায়নযোগ্য। তবে সরকারের উচিত ছিল অনেক আগে এগুলো বাস্তবায়ন করা। যত সময় যাবে, এগুলোর বাস্তবায়ন করা সরকারের জন্য কঠিন হয়ে যাবে।এই ব্যবসায়ী নেতা মনে করেন, নির্বাচিত সরকারের মতো সক্ষমতা অন্তর্বর্তী সরকারের থাকে না, যা আইনশৃঙ্খলা, কর্মসংস্থান ও বিনিয়োগের ক্ষেত্রে দেখা যাচ্ছে। সমস্যা দিন দিন বাড়ছে। নির্বাচন এখন অবধারিত, এটা ফেব্রুয়ারির মধ্যে হতে হবে। এর কোনো বিকল্প নেই। সংস্কার আগে না নির্বাচন আগে—এ প্রশ্ন রেখে তিনি বলেন, রাজনৈতিক দলের কাছে সবকিছু ছেড়ে দেওয়া ঠিক নয়। এটা সরকারকে সিদ্ধান্ত নিতে হবে।\n\nডেইলি স্টার সম্পাদক মাহ্‌ফুজ আনাম বলেন, রাজনৈতিক দলগুলো নিজেরা ঐকমত্যে আসতে পারছে না, নিজেদের মধ্যে স্ববিরোধিতা আছে, ভিন্নতা আছে। তাদের মতভিন্নতার জন্য জনগণ কেন ভুক্তভোগী হবে?মাহ্‌ফুজ আনাম বলেন, ‘এই সরকার যখন ক্ষমতায় আসে, তাদের দুটো দায়িত্ব ছিল। এক. সুশাসন; দুই সংস্কার। আপনি রিফর্ম যা-ই করেন, আপনি যদি সরকারের গদিতে বসেন, তাহলে প্রতিনিয়ত আপনাকে দেশ চালাতে হবে। বাজারে কী আসল না আসল, কোথায় কী হলো, এটার দায় আপনাকে নিতেই হবে।...আমি মনে করি, এই সরকার ব্যাপকভাবে ব্যর্থ হয়েছে। আইনশৃঙ্খলার যে পরিবেশ, তাতে নাগরিকেরা একটা অস্থিরতার মধ্যে বাস করছে।’হত্যা মামলা একটি বড় সমস্যা হয়ে দাঁড়িয়েছে উল্লেখ করে ডেইলি স্টার সম্পাদক বলেন, এ মুহূর্তে বাংলাদেশে রাজনীতিক, সাংবাদিক, ব্যবসায়ী, সাবেক প্রধান বিচারপতি—সবাই হত্যা মামলায় অভিযুক্ত। প্রধান বিচারপতি ভুল রায় দিলে সাজা হতে পারে। কিন্তু তিনি তো খুন করেননি, অথচ খুনের মামলার আসামি। আজকে এ মুহূর্তে প্রায় ২২৬ জন সাংবাদিক খুনের মামলার আসামি। দুর্নীতি বা সাংবাদিকতার অপব্যবহারের জন্য মামলা হতে পারে। কিন্তু খুনের মামলা দেওয়াটা হাস্যকর।\n\nজাতীয় ঐকমত্য কমিশনের সদস্য বদিউল আলম মজুমদার বলেন, অনেকগুলো বিষয়ে রাজনৈতিক দলগুলোর ঐকমত্য হয়েছে। এখন এগুলো বাস্তবায়নের বিষয়। এখন বলটা বহুলাংশে রাজনৈতিক দলের কোর্টে। দলগুলোকে ঐকমত্যে পৌঁছাতে হবে যে কীভাবে সংস্কার বাস্তবায়িত হবে। একই সঙ্গে এ ক্ষেত্রে সরকারকেও সুস্পষ্ট অবস্থান নিতে হবে।২০১৪, ২০১৮ ও ২০২৪ সালের প্রশ্নবিদ্ধ নির্বাচনের কথা উল্লেখ করে বদিউল আলম বলেন, রাষ্ট্রীয় প্রতিষ্ঠানগুলোকে ঠিক করতে হবে। শেখ হাসিনা রাষ্ট্রীয় প্রতিষ্ঠানগুলোকে দলীয়করণ করেছিলেন। তত্ত্বাবধায়ক সরকারব্যবস্থা বাতিল করে দেওয়া হয়। এগুলো করে এমন একটা পরিস্থিতি সৃষ্টি হয়, যার পরিণতিতে শেখ হাসিনাকে পালাতে হয়েছে। এখন এ বিষয়গুলো যদি মেরামত না করা হয়, বিদ্যমান পদ্ধতি-প্রতিষ্ঠান ও প্রক্রিয়ার মধ্যে যদি পরিবর্তন আনা না যায়, তাহলে আগে যা ঘটেছে, তারই পুনরাবৃত্তি ঘটবে।\n\nজাতীয় সংসদ নির্বাচন আয়োজন প্রসঙ্গে বেসরকারি সংস্থা সেন্টার ফর পলিসি ডায়ালগের (সিপিডি) সম্মাননীয় ফেলো দেবপ্রিয় ভট্টাচার্য বলেছেন, মঞ্চ প্রস্তুত করুন, দর্শকদের অধৈর্য করবেন না। জাতীয় নির্বাচন ফেব্রুয়ারিতে হওয়ার প্রশ্নে হতাশাবাদীরা প্রাধান্য বিস্তার করে আছেন উল্লেখ করে তিনি বলেন, রাজনীতির নিয়ম হলো যতটুকু সম্ভব, ততটুকু করতে হবে। বাকিটার ক্ষেত্রে আকাঙ্ক্ষা থাকতে পারে। এই বাস্তববাদিতা থাকা দরকার। সংবিধান নিয়ে বেশি নাড়াচাড়া করলে আরও অনেক গভীর সাংবিধানিক বিষয় সামনে আসতে পারে।তবে সংস্কারের বিষয়টি ঠিকমতো নিষ্পত্তি না হলে চারটি অর্থনৈতিক বিষয়ে এর প্রতিঘাত আসবে বলে মনে করেন দেবপ্রিয় ভট্টাচার্য। সেগুলো হলো দ্রব্যমূল্য, শ্রমিক অসন্তোষের আশঙ্কা, কর্মসংস্থান ও বিনিয়োগ।খুলনায় গিয়ে মানুষের সঙ্গে কথা বলার অভিজ্ঞতা জানিয়ে দেবপ্রিয় ভট্টাচার্য বলেন, মানুষ নির্বাচন নিয়ে অনিশ্চয়তার কথা বলছে। আবার যে নির্বাচন হবে, সেটা গ্রহণযোগ্য হবে কি না এবং ভালো হবে কি না, সে প্রশ্নও মানুষের মধ্যে আছে। নির্বাচন ঠিকমতো না হলে রাজনৈতিক সংকট কাটবে না।রাজনৈতিক দলগুলোর মধ্যে ছাড় দেওয়ার সংস্কৃতি না থাকার ফলে আসন্ন জাতীয় নির্বাচনের আগে দেশের পরিস্থিতি আরও ‘হানাহানিমূলক’ হয়ে উঠতে পারে বলে আশঙ্কা প্রকাশ করেন ঢাকা বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের অধ্যাপক সামিনা লুৎফা। তিনি মনে করেন, সে রকম পরিস্থিতি হলে নাগরিকই হবে এর প্রথম শিকার।আইনশৃঙ্খলা, জননিরাপত্তার দিক থেকে অন্তর্বর্তী সরকারের পারফরম্যান্স খুবই খারাপ উল্লেখ করে সামিনা লুৎফা বলেন, একটি জটিল সময়ে সুষ্ঠু ও হানাহানি মুক্তভাবে নির্বাচন করার জন্য সরকারের ওপর যে আস্থা-বিশ্বাস জনগণের থাকার কথা, এ মুহূর্তে তা নেই।প্রধান উপদেষ্টার বিশেষ সহকারী মনির হায়দার বলেন, যে সমঝোতা প্রয়োজন, সেটা কেবল জুলাই জাতীয় সনদকেন্দ্রিক নয়। সেটা আরও বড় ক্যানভাসের।\n\nবিএনপির স্থায়ী কমিটির সদস্য সালাহউদ্দিন আহমদ বলেন, তাঁরা ফেব্রুয়ারির প্রথমার্ধে, রমজান শুরু হওয়ার এক সপ্তাহ আগে নির্বাচন চান। এ বিষয়ে ঐকমত্য হয়েছে। আজ পর্যন্ত কেউ বলেনি এর পরে চায়। সংস্কারও সবাই চায়।সালাহউদ্দিন বলেন, ‘এখন যদি নির্বাচনকে কন্ডিশনাল (শর্তসাপেক্ষ) করা হয়, সেটা কি আমাদের জন্য ঠিক হবে? সংস্কার এবং বিচার বাস্তবায়ন না হলে নির্বাচনে যাওয়া যাবে না, এ রকম অনেক বক্তব্য আসছে। নির্বাচন এবং সংস্কার বা বিচার—এগুলো তো মিউচুয়ালি ইন্টারডিপেন্ডেন্ট (পরস্পর নির্ভরশীল) নয়। বিচার সমাপ্ত হতে অনেক সময় লাগবে, এটা চলবে। বিচারের জন্য যদি আমরা কোনো টাইমলাইন নির্ধারণ করি, সেটা অবিচার হবে। বিচার নিশ্চিত করতে হবে, এর সঙ্গে আমরা একমত।’আগামী সংসদের মাধ্যমে সংবিধান সম্পর্কিত প্রস্তাবগুলো বাস্তবায়ন চায় বিএনপি। তারা মনে করে, এটাই একমাত্র বৈধ পথ। তবে নির্বাচনের আগে সংস্কার বাস্তবায়নের কোনো বৈধ, আইনানুগ বা সাংবিধানিক পন্থা কেউ বের করতে পারলে বিএনপি তা মানতে রাজি আছে বলেও সালাহউদ্দিন আহমদ উল্লেখ করেন।সালাহউদ্দিন বলেন, যাঁরা গণপরিষদ চান বা পিআর পদ্ধতি চান, তাঁরা এটা তাঁদের নির্বাচনী ইশতেহারে রাখতে পারেন। জনগণ যদি সেটা গ্রহণ করে, ওই দলগুলো যদি সংসদে যায়, তারা সেটা করবে। কিন্তু একজনের আদর্শ আরেকজনের ওপর চাপানো হবে কেন?\n\nবিএনপির এই নেতা বলেন, পিআর পদ্ধতির মাধ্যমে দুর্বল সরকারব্যবস্থা প্রতিষ্ঠিত হলে দেশে স্থিতিশীলতা আসবে না। নির্বাহী বিভাগকে পঙ্গু করে দেওয়ার মতো কোনো সংস্কার করতে চাইলে মানুষের এজেন্ডা বাস্তবায়ন হবে না। ঐক্য নষ্ট না করার আহ্বান জানিয়ে তিনি বলেন, গণ-অভ্যুত্থানের গণতান্ত্রিক শক্তিগুলোর মধ্যে বিভেদ আবার একটি ভয়ানক পরিণতির দিকে নিয়ে যেতে পারে। কারণ, ফ্যাসিবাদের উত্থান বা প্রত্যাবর্তন হোক, সেটা কেউই চায় না।জামায়াতে ইসলামীর কেন্দ্রীয় নির্বাহী পরিষদের সদস্য মতিউর রহমান আকন্দ বলেছেন, জাতীয় নির্বাচন ফেব্রুয়ারি মাসে হতে হবে। এর কোনো বিকল্প নেই। নির্বাচন না হলে আগের চেয়ে ভয়ংকর অবস্থায় যেতে হবে। তিনি বলেন, গণভোটের মাধ্যমে জুলাই সনদে সাংবিধানিক ভিত্তি দিয়ে ফেব্রুয়ারির মধ্যে নির্বাচনের আয়োজন করতে হবে। তাহলে দেশ বাঁচবে, রাজনীতি বাঁচবে এবং রাজনৈতিক দলের নেতারা বাঁচবেন।জামায়াতের এই নেতা বলেন, একটি ছিদ্রপথের মাধ্যমে ক্ষমতায় আসার অভিপ্রায় যেন দেশের সবকিছুকে ধ্বংসের কারণ না হয়। অন্তর্বর্তী সরকারকে শক্ত পদক্ষেপ নিতে হবে। আর সব রাজনৈতিক দলকে জনগণের মনোভাব দেখতে হবে।\n\nশুধু সাংবিধানিক ধারাবাহিকতার কথা বলে নির্বাচন হলে তা দেশের গণতন্ত্রকে সুরক্ষা দিতে পারবে না বলে মনে করেন জাতীয় নাগরিক পার্টির (এনসিপি) সদস্যসচিব আখতার হোসেন। তিনি বলেন, নির্বাচন হতে হবে। নির্বাচনের বিষয়ে কোনো সংশয় নেই। যে জায়গায় আটকে আছে, তা হলো জুলাই সনদ, সংবিধান সংস্কার বাস্তবায়নের আলোচনা। নির্বাচনের পর দেশ কীভাবে পরিচালিত হবে, সেটা এখন ঠিক করা না গেলে নির্বাচন কাঙ্ক্ষিত ফল দেবে না। পরিবর্তনগুলো এখনই হতে হবে। নতুন রাষ্ট্রকাঠামো গঠন করতে হবে। নতুন বাংলাদেশের প্রত্যাশায় চব্বিশের অভ্যুত্থানে মানুষ জীবন দিয়েছিলেন, জীবন দেওয়ার জন্য উন্মুখ ছিলেন। জনগণের প্রত্যাশার বিষয়টি মাথায় রেখে সমাধানের পথে যেতে হবে।রাজনৈতিক সংকট থেকে উত্তরণের পথ আলোচনার টেবিলে বের করা ভালো বলে মনে করেন গণসংহতি আন্দোলনের প্রধান সমন্বয়কারী জোনায়েদ সাকি। তিনি বলেন, একটা ধারণা প্রচলিত আছে যে নির্বাচনে বিএনপি জিতে যাবে এবং তারা কিছুই করবে না। এ ধারণার ব্যাপারে বিএনপির নিজের ভাবা উচিত এবং এটাতে আমলে নেওয়া প্রয়োজন।জোনায়েদ সাকি বলেন, তাঁরা সংবিধানের কাঠামোতে থেকেই সংবিধানের মৌলিক সংস্কার করার সিদ্ধান্ত নিয়েছেন। এখন বাস্তবায়নের প্রশ্নে নিশ্চয়তা, অনাস্থার বিষয়গুলো আসছে। এ কারণে তাঁরা বলছিলেন যতটুকু জায়গায় ঐকমত্য হয়েছে, তার একটা আইনি বাধ্যবাধকতা তৈরি করা হোক। সনদ বাস্তবায়নের একটা বাধ্যবাধকতা কিংবা আইনি জায়গা তৈরি করতে পারলে অনাস্থার জায়গাটা দূর হয়। কিন্তু অনাস্থাকে পুঁজি করে নিজস্ব রাজনৈতিক আকাঙ্ক্ষা চাপিয়ে দিতে চাইলে বড় ধরনের ঝামেলা সৃষ্টি হবে।\n\nঅভ্যন্তরীণ ও বাইরের চাপের ফলে একটি অনির্বাচিত সরকার সহজে নমনীয় হয়ে যেতে পারে বলে মন্তব্য করেন ওসমানী সেন্টার ফর পিস অ্যান্ড সিকিউরিটি স্টাডিজের চেয়ারম্যান লেফটেন্যান্ট জেনারেল (অব.) মো. মাহফুজুর রহমান। তাঁর মতে, যত তাড়াতাড়ি একটি নির্বাচিত সরকার আসবে, ততই ভালো।দেশের নিরাপত্তা সংকটের কথা উল্লেখ করে মাহফুজুর রহমান বলেন, ‘বর্তমান সময়ে বাংলাদেশের বেশ কিছু প্রথাগত ও প্রথার বাইরের কিছু নিরাপত্তা উদ্বেগ আছে, বিশেষ করে আমাদের দক্ষিণ-পূর্ব সীমান্ত এলাকায়। এ পর্যায়ে নিরাপত্তা-সংক্রান্ত নীতিগত দিকনির্দেশনা দেওয়ার প্রয়োজন হয়। কিন্তু একটি মধ্যবর্তী বা অন্তর্বর্তী সরকারের পক্ষে এ ধরনের নীতিগত দিকনির্দেশনা দেওয়া কঠিন হয়ে যায়।’গত দেড় দশকের কথা উল্লেখ করে সেনাবাহিনীর সাবেক এই কর্মকর্তা বলেন, এই সময়ে সেনাবাহিনীর রাজনীতিকরণ হয়েছে। এর ফলে এ রকম সেনাবাহিনী কার্যকর যুদ্ধযন্ত্র হিসেবে কাজ করতে পারে না। তিনি বলেন, ‘সেই অবস্থা থেকে আমরা বের হয়ে আসতে চাই। সেনাবাহিনীও নিজেদের মৌলিক দায়িত্ব দেশের প্রতিরক্ষা ও নিরাপত্তা—সে জায়গায় ফেরত যেতে চায়।’গোলটেবিল সঞ্চালনা করেন প্রথম আলোর নির্বাহী সম্পাদক সাজ্জাদ শরিফ।",
    "author": "ঢাকাপ্রকাশ: ১৩ সেপ্টেম্বর ২০২৫",
    "date": "2025-09-14T01:22:25+06:00",
    "url": "https://www.prothomalo.com/politics/mi2jheo8s7",
    "image_url": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-13%2Fgjm6k2db%2F038A0151075059.JPG?rect=0%2C149%2C2100%2C1103&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fmedia.prothomalo.com%2Fprothomalo-bangla%2F2022-01%2F5a36c819-05a2-4bfb-ac50-57dd67355acb%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1",
    "scraped_at": "2025-09-14T03:47:28.927960"
  },
  {
    "title": "সংগীতশিল্পী ফরিদা পারভীন মারা গেছেন",
    "content": "চলে গেলেন লোকসংগীতের বরেণ্য শিল্পী ফরিদা পারভীন। আজ শনিবার রাত ১০টা ১৫ মিনিটে তিনি মারা গেছেন। (ইন্না লিল্লাহি ওয়া ইন্না ইলাইহি রাজিউন)। খবরটি প্রথম আলোকে নিশ্চিত করেছেন  ইউনিভার্সেল মেডিকেল কলেজ হাসপাতালের ব্যবস্থাপনা  পরিচালক আশীষ কুমার চক্রবর্তী । তাঁর বয়স হয়েছিল ৭১। তিনি স্বামী এবং চার সন্তান রেখে গেছেন।\n\nদীর্ঘদিন ধরে কিডনি জটিলতায় ভুগছিলেন ফরিদা পারভীন। কিছুদিন ধরে পরিস্থিতি এমন পর্যায়ে এসে দাঁড়িয়েছিল, সপ্তাহে দুই দিন তাঁকে ডায়ালাইসিস করাতে হয়। নিয়মিত ডায়ালাইসিসের অংশ হিসেবে ২ সেপ্টেম্বর মহাখালীর ইউনিভার্সেল মেডিকেল কলেজ হাসপাতালে নেওয়া হয় তাঁকে। কিন্তু ডায়ালাইসিসের পর তাঁর শারীরিক অবস্থার অবনতি হয়। তখন চিকিৎসক তাঁকে হাসপাতালে ভর্তি করানোর পরামর্শ দেন। এর পর থেকে তিনি হাসপাতালের আইসিইউতে চিকিৎসাধীন ছিলেন। গত বুধবার অবস্থার অবনতি হলে তাঁকে ভেন্টিলেশনে রাখার সিদ্ধান্ত নেওয়া হয়।অবশেষে চিকিৎসকদের সব চেষ্টা ব্যর্থ করে তিনি চলে যান না–ফেরার দেশে।\n\n১৯৫৪ সালে ৩১ ডিসেম্বর নাটোরের সিংড়া থানায় জন্ম নেওয়া ফরিদা পারভীন গানে গানে কাটিয়েছেন ৫৫ বছর। ১৪ বছর বয়সে ১৯৬৮ সালে ফরিদা পারভীনের পেশাদার সংগীতজীবন শুরু হয়। এরপর পার হতে হয় অনেক চড়াই-উতরাই। পারিবারিক সূত্রেই গানের ভুবনে আসা। গানের প্রতি বাবার টান ছিল বেশি। দাদিও গান করতেন। বাবার চাকরির সুবাদে বিভিন্ন জেলায় যেতে হয়েছে তাঁকে।\n\nশৈশবে যখন মাগুরায় ছিলেন, তখন ওস্তাদ কমল চক্রবর্তীর কাছে সংগীতের হাতেখড়ি হয়। এরপর নানা প্রতিকূলতার মধ্যেও তালিম থেকে দূরে থাকেননি। নানা ধরনের গান করলেও শিল্পীজীবনে পরিচিতি, জনপ্রিয়তা, অগণিত মানুষের ভালোবাসা মূলত লালন সাঁইয়ের গান গেয়ে। যখন থেকে লালনের গান গাওয়া শুরু হয়েছিল, তারপর আর থেমে থাকেননি।\n\nশুরুতে নজরুলসংগীত, পরে আধুনিক গান দিয়ে ফরিদা পারভীনের যাত্রা শুরু হলেও জীবনের বেশির ভাগ সময় কেটেছে লালন সাঁইয়ের গান গেয়ে। এ প্রসঙ্গে ফরিদা পারভীন বলেছিলেন, ‘নাটকীয় ঘটনার মধ্য দিয়ে এটা ঘটে। কুষ্টিয়ায় স্থানীয় এক হোমিও চিকিৎসক আমার গানের বেশ মুগ্ধ শ্রোতা ছিলেন। কিন্তু কেন জানি, তিনি আমার কণ্ঠে লালনগীতি শুনতে চাইতেন। তাঁর মনে হতো, লালনের গান আমার কণ্ঠে বেশি ভালো লাগবে। তাই হঠাৎ করেই আমাকে একদিন লালন ফকিরের গান শেখার পরামর্শ দেন। কিন্তু শুরুতে লালনের গান গাইতে চাইনি। আমার এই অনীহা দেখে বাবা আমাকে অনেক বুঝিয়ে গান শেখার জন্য রাজি করান। বলেন, “ভালো না লাগলে গাইবি না।” এই শর্তে রাজি হই এবং লালনসংগীতের পুরোধা ব্যক্তিত্ব মকছেদ আলী সাঁইয়ের কাছে তালিম নেওয়া শুরু করি। “সত্য বল সুপথে চল ওরে আমার মন”,  লালনের বিখ্যাত গানটি শিখি। একই বছর দোলপূর্ণিমা উৎসবে গানটি গাইলে শ্রোতারা আমাকে লালনের আরও একটি গান গাইতে অনুরোধ করেন। তখন আমি গান গাইতে অসম্মতি জানাই। শ্রোতাদের বলি, “আমি একটি গান গাইতে শিখেছি। এটাই ভালোভাবে গাইতে চাই।” এ গানই আমার নতুন পথের দিশা হয়েছিল। এরপর ধীরে ধীরে বুঝতে শিখি, কী আছে লালনের গানে। তাঁর গানে মিশে থাকা আধ্যাত্মিক কথা ও দর্শন আমাকে ভাবিয়ে তোলে। এ পর্যায়ে অনুভব করি, লালন তাঁর সৃষ্টির মধ্য দিয়ে অনবদ্য এক স্রষ্টা হয়ে উঠেছেন। এটা বোঝার পর লালনের গান ছাড়া অন্য কিছু ভাবতেই পারি না।’\n\nআরও পড়ুনফরিদা পারভীনের সংগীতে ৫০ বছর২২ ডিসেম্বর ২০১৯\n\n৫৫ বছরের সংগীতজীবনে ফরিদা পারভীনের অনেক স্মরণীয় স্মৃতি আছে। সে রকম একটি ঘটনার কথা এভাবেই বলেছিলেন, ‘১৯৭৩ সাল। বিভিন্ন আখড়া থেকে বাউলশিল্পীদের ঢাকায় এনে লালনের গান রেকর্ডের পরিকল্পনা করেন ওস্তাদ মকছেদ আলী সাঁই। তিনি তৎকালীন রেডিওর ট্রান্সক্রিপশনে কর্মরত ছিলেন। তাঁর আমন্ত্রণে ঢাকায় রেডিওতে আসি। এ সময় স্টুডিওতে উপস্থিত ছিলেন আবদুল হামিদ চৌধুরী, কমল দাশগুপ্ত, সমর দাস, কাদের জমিলির মতো বিশিষ্ট সংগীতজ্ঞেরা। খুব ভয় হয়েছিল। তাঁদের সামনে আমাকে গাইতে হলো। ১৫ মিনিটের একক সংগীতানুষ্ঠান করে তাঁদের প্রশংসা পেয়েছিলাম। এটিই আমার অন্যতম স্মরণীয় স্মৃতি।’ফরিদা পারভীন দীর্ঘদিন কুষ্টিয়া শহরে বসে লালনসংগীতের চর্চা করেছেন। নাটোরের সিংড়ায় জন্ম নেওয়া ফরিদা পারভীন ছোটবেলায় ছিলেন চঞ্চল প্রকৃতির। প্রায় সারাক্ষণ তিনি দৌড়ঝাঁপ আর খেলাধুলা করে বেড়াতেন। তাঁর দাদা ও নানার বাড়ির মাঝখানে ছিল একটি নদ। আত্রাইয়ের সেই শাখানদের নাম ছিল গুর। ওই নদ পার হয়ে অধিকাংশ দিন তরুণী ফরিদা দাদার বাড়ি থেকে নানার বাড়ি যেতেন। নানার বাড়ির পাশে ছিল বিরাট একটা বিল। ছোটবেলায় খেলার সঙ্গী মামাতো ভাইবোনদের সঙ্গে মিলে শাপলা তুলতে যেতেন সেই বিলে।\n\nআরও পড়ুনসংগীতশিল্পী ফরিদা পারভীন মারা গেছেন২ ঘণ্টা আগে\n\nছোটবেলা থেকেই ফরিদা পারভীনের ভালো লাগত সন্ধ্যা মুখোপাধ্যায়ের গান। তখন তিনি বুঝতেনও না যে তিনিই সন্ধ্যা মুখোপাধ্যায়। কিন্তু রেডিও ছেড়ে দিয়ে তাঁর গান শুনতেন। ফরিদা পারভীনের বেড়ে ওঠাটা একেবারে নিরবচ্ছিন্নভাবে গ্রামে নয়। কারণ, তাঁর বাবা মেডিকেলে চাকরি করতেন আর তাঁর চাকরির বদলির সুবাদে বিভিন্ন সময়ে পরিবারের অন্য সদস্যদের সঙ্গে ফরিদাকেও বিভিন্ন জায়গায় যেতে হয়েছে। এ কারণে ফরিদার বেড়ে ওঠায় বিভিন্ন জায়গার ছাপ পড়েছে। ফরিদা পারভীনের স্কুলজীবন কেটেছে বিভিন্ন শহরে। তবে তাঁর স্কুলজীবনের শুরুটা মাগুরায়। একাধিক স্কুলে পড়াশোনা শেষে তিনি কুষ্টিয়ার মীর মশাররফ হোসেন বালিকা বিদ্যালয় থেকে এসএসসি পাস করেন। ১৯৭৪ সালে কুষ্টিয়া গার্লস কলেজ থেকে এইচএসসি এবং একই কলেজ থেকে স্নাতক শেষ করেন।ফরিদা পারভীনের গানের হাতেখড়ি মাগুরা জেলায়। সেটা ১৯৫৭-৫৮ সালের কথা, তখন তিনি মাত্র চার-পাঁচ বছরের মেয়ে। সে সময় মাগুরায় তাঁকে গানে হাতেখড়ি দিয়েছিলেন ওস্তাদ কমল চক্রবর্তী। এরপর যেখানেই তিনি থেকেছেন, সেখানেই বিভিন্নজনের কাছে গানের তালিম নিয়েছেন। স্বরলিপি দিয়ে নজরুলের গান হারমোনিয়ামে ও কণ্ঠে তোলার কাজটি তিনি ওস্তাদ মীর মোজাফফর আলীর কাছেই প্রথম শেখেন। ১৯৬৮ সালে তিনি রাজশাহী বেতারের তালিকাভুক্ত নজরুলসংগীতশিল্পী নির্বাচিত হন। বাংলাদেশ স্বাধীনের পর লালন সাঁইজির গানের সঙ্গে ফরিদার পারভীনের যোগাযোগ, তখন তিনি কুষ্টিয়াতে থাকতেন। সেখানে তাঁদের পারিবারিক বন্ধু ছিলেন মোকছেদ আলী সাঁই। ১৯৭৩ সালে ফরিদা পারভীন তাঁর কাছেই ‘সত্য বল সুপথে চল’ গান শেখার মাধ্যমে লালন সাঁইজির গানের তালিম নেন। মোকছেদ আলী সাঁইয়ের মৃত্যুর পর খোদা বক্স সাঁই, ব্রজেন দাস, বেহাল সাঁই, ইয়াছিন সাঁই ও করিম সাঁইয়ের কাছে লালনসংগীতের তালিম নেন।\n\nআরও পড়ুনফরিদা পারভীনের অবস্থা সংকটাপন্ন, মেডিকেল বোর্ড গঠন৯ ঘণ্টা আগে\n\nস্বাধীনতার পর ফরিদা পারভীন ঢাকায় চলে আসেন। তাঁর গাওয়া গান দিয়ে ট্রান্সক্রিপশন সার্ভিস শুরু হলো। মোকছেদ আলী সাঁই স্বাধীন বাংলা বেতার কেন্দ্রে ছিলেন। তিনি ফরিদা পারভীনকে ঢাকায় কিছু লালনের গান গাইতে বলেন। তাঁর অনুরোধে তিনি তখন ‘খাঁচার ভিতর’, ‘বাড়ির কাছে আরশি নগর’ গানগুলো গাইলেন। তখন তিনি কুষ্টিয়া থেকে এসে মোকছেদ আলী সাঁইয়ের কাছে লালনের গান শিখে ট্রান্সক্রিপশনে রেকর্ডিং করতে থাকেন। ফরিদা পারভীনের প্রথম স্বামী প্রখ্যাত গীতিকার ও কণ্ঠশিল্পী আবু জাফর। তাঁর সেই সংসারে রয়েছে তিন ছেলে ও এক মেয়ে; জিহান ফারিয়া, ইমাম নিমেরি উপল, ইমাম নাহিল সুমন ও ইমাম নোমানি রাব্বি।লালন সাঁইজির গানের বাণী ও সুরকে জনপ্রিয় করার ক্ষেত্রে ফরিদা পারভীনের অবদান সর্বজনস্বীকৃত। শুধু বাংলাদেশে নয়, বিশ্বদরবারেও তিনি লালন সাঁইয়ের বাণী ও সুরকে প্রচারের কাজে নিয়েজিত ছিলেন। জাপান, সুইডেন, ডেনমার্ক, কানাডা, অস্ট্রেলিয়া, যুক্তরাষ্ট্র, যুক্তরাজ্যসহ আরও বহু দেশে লালনসংগীত পরিবেশন করেছেন। লালনসংগীতে অবদানের জন্য ১৯৮৭ সালে বাংলাদেশ সরকারের একুশে পদক পান ফরিদা পারভীন। এর বাইরে ১৯৯৩ সালে ‘অন্ধ প্রেম’ চলচ্চিত্রে ব্যবহৃত ‘নিন্দার কাঁটা’ গানটির জন্য শ্রেষ্ঠ সংগীতশিল্পী (নারী) হিসেবে জাতীয় চলচ্চিত্র পুরস্কার অর্জন করেন। তিনি ২০০৮ সালে জাপানের ফুকুওয়াকা পুরস্কার লাভ করেন। লালনশিল্পী হিসেবেই সুপরিচিত হন, তাঁর কণ্ঠে বেশ কটি আধুনিক ও দেশের গান জনপ্রিয় হয়। এর মধ্যে উল্লেখযোগ্য ‘তোমরা ভুলে গেছ মল্লিকাদির নাম’, ‘এই পদ্মা এই মেঘনা’ ইত্যাদি।\n\nফরিদা পারভীনের মৃত্যুতে গভীর শোক প্রকাশ করেছেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। এক শোকবার্তায় প্রধান উপদেষ্টা বলেন, নজরুলগীতি, দেশাত্মবোধক নানা ধরনের গান করলেও শ্রোতাদের কাছে ফরিদা পারভীনের পরিচিতি ‘লালনকন্যা’ হিসেবে। পাঁচ দশক ধরে তাঁর কণ্ঠে লালন সাঁইয়ের গান মানুষের হৃদয় ছুঁয়েছে। তাঁর গান আমাদের সংস্কৃতির অন্তর্লীন দর্শন ও জীবনবোধকেও নতুন মাত্রায় তুলে ধরেছিল।প্রধান উপদেষ্টা ফরিদা পারভীনের আত্মার মাগফিরাত কামনা করেন এবং শোকসন্তপ্ত পরিবারের প্রতি গভীর সমবেদনা জানান।ফরিদা পারভীনের মৃত্যুতে গভীর শোক প্রকাশ করেছেন সংস্কৃতি বিষয়ক উপদেষ্টা মোস্তফা সরয়ার ফারুকী। এক শোকবার্তায় উপদেষ্টা বলেন, ফরিদা পারভীনের অবদান চিরস্মরণীয় হয়ে থাকবে। আমরা তাঁকে গভীর শ্রদ্ধার সঙ্গে স্মরণ করি। আমি মরহুমার আত্মার মাগফিরাত কামনা করছি এবং তাঁর শোকসন্তপ্ত পরিবার-পরিজনের প্রতি আন্তরিক সমবেদনা জ্ঞাপন করছি।’\n\nআরও পড়ুন১৪ দিনের লড়াই শেষ, স্তব্ধ হলো ফরিদা পারভীনের কণ্ঠ৩২ মিনিট আগে",
    "author": "ঢাকাআপডেট: ১৩ সেপ্টেম্বর ২০২৫",
    "date": "2025-09-14T01:21:21+06:00",
    "url": "https://www.prothomalo.com/entertainment/song/gtugxytp45",
    "image_url": "https://media.prothomalo.com/prothomalo-bangla%2F2025-09-13%2Fcrligm41%2Ffarida-parvin.JPG?rect=0%2C476%2C6720%2C3528&w=1200&ar=40%3A21&auto=format%2Ccompress&ogImage=true&mode=crop&overlay=https%3A%2F%2Fmedia.prothomalo.com%2Fprothomalo-bangla%2F2024-08-31%2F1m4oa2xi%2FBanner_7814X143.jpg&overlay_position=bottom&overlay_width_pct=1",
    "scraped_at": "2025-09-14T03:47:31.105246"
  }
]